<div class="container-fluid">
    <div class="row">
        <div class="col-lg-10 col-lg-offset-1">
            <div>
                <p style="text-align: center">ДОРОГИЕ ДРУЗЬЯ! </p>

                Многие сферы строительной, коммунальной и предпринимательской деятельности на сегодня остро
                нуждаются в применение спецтехники, а вот полностью укомплектовать собственный парк спецтехникой не
                всегда экономически выгодно для компании. Чтобы содержать в своем хозяйстве экскаваторы, бульдозеры,
                самосвалы, машинистов, механиков необходимо постоянно финансировать их обслуживание и поддержку
                работоспособности, а следовательно нужно создавать дополнительные статьи расходов.

                Аренда спецтехники – это самый правильный выход из сложившейся ситуации.

                Мы поможем вам сделать вашу работу качественно и профессионально. Работая с нами, вы значительно
                экономите свои деньги.

                Арендовать нашу спецтехнику можно на любой эксплуатационный срок – это уменьшит ваши затраты, а все
                запланированные работы будут выполнены нашими специалистами быстро и качественно.

                Мы предлагаем арендовать у нас экскаваторы, самосвалы, бульдозеры. Все конкретно продумаем,
                индивидуальный подход к каждому заказчику Разовые работы подразумевают однодневную аренду,
                долгосрочная аренда может оформляться договором от нескольких дней до месяцев и даже лет. Согласно
                договору на аренду нужной техники, вы можете рассчитывать на полнофункциональный сервис ее
                обслуживания. Кроме того, при долгосрочном заключении арендных договоров мы предоставим вам гибкую
                систему оплаты по индивидуальному тарифу с хорошими скидками, что, безусловно, ведет к экономии
                бюджетных средств.
            </div>
        </div>
    </div>
</div>